
"CONFIGURE..." = "Ställ in…";
"CANCEL" = "Avbryt"; // Button title
"CONTINUE" = "Fortsätt"; // Button title
"MY_APPLICATIONS" = "Mina program";
"MY_STUFF" = "Dokument";
"SHARED_STUFF" = "Delat";

"NO_USERS_TEXT" = "Det finns inga användarkonton att hantera.";
"NO_USERS_SUBTEXT" = "Du har loggat in på datorn med ett administratörskonto. Om du vill slå på föräldrakontroll för det här kontot skapar du ett nytt administratörskonto och tar sedan bort administratörsbehörigheten för det här kontot. Du kan även skapa ett nytt standardanvändarkonto och sedan slå på föräldrakontroll.";
"NO_USERS_BUTTON_TEXT" = "Öppna kontoinställningarna…";

"REMOTE_SETUP_BUTTON_LABEL" = "Fjärrinställning";
"TRANSFERRING_INFO" = "Överför information…";
"ALLOW_REMOTE_SETUP_MENU_ITEM" = "Tillåt fjärrinställning";
"AX_USER_ACTIONS_BUTTON_DESC" = "Åtgärder för användarkonto";

// User table
"THIS_COMPUTER" = "Den här datorn";
"OTHER_COMPUTERS" = "Andra datorer";

// User menu
"COPY_SETTINGS_FOR_USER" = "Kopiera inställningarna för ”%@”";
"PASTE_SETTINGS_FOR_USER" = "Klistra in inställningar för ”%@”";
"COPY_SETTINGS" = "Kopiera inställningar";
"PASTE_SETTINGS" = "Klistra in inställningar";
"ENABLE_PARENTAL_CONTROLS" = "Aktivera föräldrakontroll";
"DISABLE_PARENTAL_CONTROLS_FOR_USER" = "Avaktivera föräldrakontroll för ”%@”";
"ENABLE_PARENTAL_CONTROLS_FOR_USER" = "Aktivera föräldrakontroll för ”%@”";

// System tab
"APP_LIST_DESC_TEXT" = "Tillåtna program:";
"APP_LIST_GATHERING_INFO" = "Samlar information…";
"APP_LIST_ITEM_UTILITIES" = "Verktygsprogram";
"APP_LIST_ITEM_OTHER" = "Andra program";
"APP_LIST_ITEM_WIDGETS" = "Widgetar";
"APP_LIST_ITEM_APPSTORE" = "App Store";
"APP_LIST_ITEM_DEVELOPER" = "Utvecklare";
"ALLOW_ACCESS_TITLE" = "Vill du ge den här användaren tillgång till %1$d program i mappen ”%2$@”?";
"APP_STORE_RATING_CONFLICT_TITLE_1" = "Följande program är tillåtna, men åldersgränsen ”%@” blockerar dem:";
"APP_STORE_RATING_CONFLICT_TITLE_1_SINGULAR" = "Följande program är tillåtet, men åldersgränsen ”%@” blockerar det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_1" = "Vill du blockera de här programmen eller fortsätta tillåta dem?";
"APP_STORE_RATING_CONFLICT_MESSAGE_1_SINGULAR" = "Vill du blockera det här programmet eller fortsätta tillåta det?";
"APP_STORE_RATING_CONFLICT_TITLE_2" = "Följande program är blockerade, men åldersgränsen ”%@” tillåter dem:";
"APP_STORE_RATING_CONFLICT_TITLE_2_SINGULAR" = "Följande program är blockerat, men åldersgränsen ”%@” tillåter det:";
"APP_STORE_RATING_CONFLICT_MESSAGE_2" = "Vill du tillåta de här programmen eller fortsätta blockera dem?";
"APP_STORE_RATING_CONFLICT_MESSAGE_2_SINGULAR" = "Vill du tillåta det här programmet eller fortsätta blockera det?";
"REMOVE" = "Ta bort";
"BLOCK" = "Blockera";
"LEAVE_BLOCKED" = "Fortsätt blockera";
"LEAVE_ALLOWED" = "Fortsätt tillåta";
"AND_OTHERS" = " och %d till."; // e.g. "iPhoto, Safari, and 8 others."
"APP_STORE_RATING_NOT_ALLOWED" = "Tillåt inte";
"APP_STORE_RATING_ALL_ALLOWED" = "Alla";
"APP_STORE_RATING_4+" = "4+";
"APP_STORE_RATING_9+" = "9+";
"APP_STORE_RATING_12+" = "12+";
"APP_STORE_RATING_17+" = "17+";
"LIMIT_DOCK_TEXT_1" = "Tillåter att användaren ändrar innehållet i Dock.";
"LIMIT_DOCK_TEXT_2" = "Ändringar i Dock tillåts inte i Begränsad Finder.";

// Content tab
"ADD_BOOKMARK" = "Lägg till bokmärke…";
"ADD_FOLDER" = "Lägg till mapp";
"UNTITLED_FOLDER" = "Namnlös mapp";
"ADD_BOOKMARK_AX_VALUE" = "Lägg till ett bokmärke eller en bokmärkesmapp";
"REMOVE_BOOKMARK_AX_VALUE" = "Ta bort markerat bokmärke eller bokmärkesmapp";
"ALWAYS_ALLOW_ADD_BUTTON_AX_VALUE" = "Lägg till webbplats som alltid är tillåten";
"ALWAYS_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Ta bort webbplats som alltid är tillåten";
"NEVER_ALLOW_ADD_BUTTON_AX_VALUE" = "Lägg till webbplats som aldrig är tillåten";
"NEVER_ALLOW_REMOVE_BUTTON_AX_VALUE" = "Ta bort webbplats som aldrig är tillåten";
"DUPLICATE_SITE_TITLE" = "Webbplatsen ”%@” finns redan i en av listorna. Välj en annan webbplats.";

// Chat/Mail tab
"NAME_ORDER" = "först-sist"; // Change to "last-first" for 4866626
"INVALID_EMAIL_TITLE" = "Ogiltig e-postadress";
"INVALID_EMAIL_DESC" = "”%@” verkar inte vara en giltig e-postadress.";
"ADD_CONTACT" = "Lägg till kontakt"; // Accessibility description
"REMOVE_CONTACT" = "Ta bort kontakt"; // Accessibility description

// Time limits tab
"SLIDER_LABEL" = "%@ per dag"; // e.g. 1 hour a day
"DAY_RANGE_FORMAT1" = "%@ — %@"; // e.g. Sunday - Thursday
"DAY_RANGE_FORMAT2" = "%@ och %@"; // e.g. Friday and Saturday
"DAY_RANGE_FORMAT3" = "%@ till %@"; // e.g. Monday through Friday
"CURFEW_DESC" = "Begränsar antalet timmar datorn kan användas %@."; // The %@ parameter will be a day range, e.g. "Monday through Friday"

// Logs tab
"ICHAT" = "iChat";
"CONTACT" = "Kontakt";
"APPLICATION" = "Program";
"APPLICATIONS" = "Program";
"WEBSITE" = "Webbplats";
"WEBSITES_VISITED" = "Besökta webbplatser";
"WEBSITES_BLOCKED" = "Blockerade webbplatser";
"ALLOW" = "Tillåt";
"RESTRICT" = "Begränsa";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_TITLE" = "E-post- och chattbegränsningar är inte aktiva";
"BUDDY_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vill du begränsa de adresser som den här användaren kan e-posta och chatta med?";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Webbplatsbegränsningar är inte aktiva";
"WEBSITE_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vill du aktivera webbplatsbegränsningar för den här användaren?";
"APP_RESTRICTIONS_NOT_ACTIVE_TITLE" = "Programbegränsningar är inte aktiva";
"APP_RESTRICTIONS_NOT_ACTIVE_DESC" = "Vill du begränsa den här användarens tillgång till program?";
// The usage here is e.g. "Stickies launched 3 times".
"TIME_SINGULAR" = "gång";
"TIMES_PLURAL" = "gånger";
"LOGS_TODAY" = "Idag";
"LOGS_YESTERDAY" = "Igår";
"UNKNOWN" = "Okänd";
"APP_USAGE_FORMAT" = "%1$@ för %2$@"; // %1$@ is date, %2$@ is duration. e.g. "June 18, 2:00PM for 20 minutes"
"CLEAR_LOGS_ALERT_TITLE" = "Den här åtgärden rensar alla loggar av typen ”%@” och kan inte ångras.";
"CLEAR_LOGS_ALERT_DESC" = "Vill du fortsätta?";

// Remote connectiion
"REMOTE_AUTHORIZATION" = "Åtkomst till datorn ”%@” kräver användarnamn och lösenord för en administratör på den datorn.";
"REMOTE_CONNECT_ERROR_TITLE" = "Anslutningsfel";
"REMOTE_CONNECT_ERROR" = "Kunde inte ansluta till datorn %@ eftersom ett SSL-anslutningsfel inträffade.";
"REMOTE_AUTH_ERROR_TITLE" = "Du kan inte ansluta till den andra datorn eftersom det angivna användarnamnet eller lösenordet var felaktigt.";
"REMOTE_AUTH_ERROR_DESC" = "Du måste ange användarnamn och lösenord för ett konto på den dator du ansluter till.";

